[
    {
        "title"     :   "แมวส้มอ้วน: การ์ฟิว",
        "subtitle"  :   "แมวอ้วน ณ เลย",
        "imageUrl"  :   "https://cdn.pixabay.com/photo/2016/04/23/05/58/cat-1347176_960_720.jpg",
        "detail"    :   "น้องสีส้มไม่ได้เป็นสายพันธุ์เฉพาะถึงแม้ว่าเราอยากจะจัดให้แมวสีส้มอยู่ในหมวดหมู่ของตัวเอง แต่แมวสีส้มก็ไม่ได้มีคุณสมบัติเป็นสายพันธุ์ที่แยกจากกัน แทนที่จะเป็นเช่นนั้น ขนสีส้มเป็นเพียงรูปแบบหนึ่งของขนที่พบได้ในหลายสายพันธุ์ โดยมีเฉดสีตั้งแต่สีพาสเทลครีมไปจนถึงส้มแดดจัด"
    },

    {
        "title"     :   "แมวลายปลาสลิด: สีหมอก",
        "subtitle"  :   "สีหมอก ณ ขอนแก่น",
        "imageUrl"  :   "https://cdn.pixabay.com/photo/2024/02/28/07/42/european-shorthair-8601492_1280.jpg",
        "detail"    :   "คำว่า “สลิด” เป็นคำที่จากภาษาเขมร แปลว่าลายเส้นหรือลวดลาย เมื่อนำมาใช้เรียกแมวจะหมายถึงแมวที่มีลวดลายบนตัว ซึ่งอาจเป็นลายทาง จุด หรือลายก้นหอยก็ได้ และคำว่า Tabby Cat ที่ต่างประเทศใช้เรียกชื่อแมวลายนี้ เป็นคำที่เชื่อกันว่ามาจากภาษาฝรั่งเศสโบราณอย่าง “tabis” ซึ่งหมายถึงผ้าไหมลายริ้ว และถูกนำมาใช้เรียกแมวลายสลิดจนถึงปัจจุบัน"
    },

    {
        "title"     :   "แมวตัวน้อย ๆ: ตัวเล็ก",
        "subtitle"  :   "ตัวเล็ก ณ ขอนแก่น",
        "imageUrl"  :   "https://cdn.pixabay.com/photo/2017/08/07/16/36/cat-2605502_1280.jpg",
        "detail"    :   "เรื่องราวของแมวน้อยนิรนามที่อยากมีชื่อเป็นของตัวเอง แมวทุกตัวไม่ว่าจะเป้นแมวในร้านขายของชำ ร้านหนังสือ ร้านเบเกอรี ฯลฯ พวกมันล้วนมีคนโอบกอด และมีชื่อกันทั้งนั้นวันหนึ่งแมวที่วัดบอกกับแมวนิรนามว่า “เธอตั้งชื่ออะไรให้ตัวเองก็ได้นะ” เจ้าแมวจึงตัดสินใจหาชื่อที่เหมาะกับตัวเอง แต่ก็ยังไม่มีชื่อไหนที่เข้ากับตัวเองได้เลย จนกระทั่งแมวนิรนามได้พบกับเด็กญิงคนหนึ่งที่ได้ทำให้เข้าใจถึงสิ่งที่มันต้องการอย่างแท้จริง นั่นคือการมีใครสักคนบอกรักและเรียกชื่อนั่นเอง"
    },

    {
        "title"     :   "หมูเด้ง ๆ : เด้ง ๆ  ๆ",
        "subtitle"  :   "ตัวเล็ก ณ ขอนแก่น",
        "imageUrl"  :   "https://www.prachachat.net/wp-content/uploads/2024/09/hippo-1-728x485.jpg",
        "detail"    :   "หมูเด้ง ไม่ใช่ ‘ก๋วยเตี๋ยวหมูเด้ง’ ที่เรากินเป็นอาหารกันนะ แต่เป็น ฮิปโปแคระ เพศเมียน่ารักน้องเกิดเมื่อวันที่ 10 กรกฎาคม 2567 พ่อชื่อโทนี่ แม่ชื่อโจนา ก่อนหน้านั้นพี่ชายของ น้องหมูเด้ง มีความน่ารักไม่แพ้กัน ทว่าไม่มีชื่อเสียงโด่งดังถล่มทลายแบบนี้  แล้ว ใครทำให้ดัง ดังได้อย่างไร ? เดี๋ยวจะเล่าให้ฟัง"
    }
]
